[{
	
	"titre" :"Rock'n Roll",
	"synopsis" :"Guillaume Canet, 43 ans, est épanoui dans sa vie, il a tout pour être heureux.. Sur un tournage, une jolie comédienne de 20 ans va le stopper net dans son élan, en lui apprenant qu’il n’est pas très « Rock », qu’il ne l’a d’ailleurs jamais vraiment été, et pour l’achever, qu’il a beaucoup chuté dans la «liste» des acteurs qu’on aimerait bien se taper…",

	"titre" :"Alibi.com",
	"synopsis" :"Greg a fondé une entreprise nommée Alibi.com qui crée tout type d'alibi. Avec Augustin son associé, et Medhi son nouvel employé, ils élaborent des stratagèmes et mises en scène imparables pour couvrir leurs clients.",

	"titre" :"L'Empereur",
	"synopsis" :"À travers le regard et les souvenirs de son aîné, un jeune manchot se prépare à vivre son premier voyage… Répondant par instinct au mystérieux appel qui l’incite à rejoindre l’océan, découvrez les incroyables épreuves qu’il devra à son tour traverser pour accomplir son destin et assurer sa survie et celle de son espèce. ",

	"titre" :"Loving",
	"synopsis" :"Mildred et Richard Loving s'aiment et décident de se marier. Rien de plus naturel – sauf qu'il est blanc et qu'elle est noire dans l'Amérique ségrégationniste de 1958. L'État de Virginie où les Loving ont décidé de s'installer les poursuit en justice : le couple est condamné à une peine de prison...",

	"titre" :"A Cure for Life",
	"synopsis" :"Lockhart, jeune cadre ambitieux, est lancé sur la trace de son patron disparu dans un mystérieux centre de bien-être en Suisse.Pris au piège de l’Institut et de son énigmatique corps médical, il découvre peu à peu la sinistre nature des soins proposés aux patients. ",

	"titre" :"Underworld - Blood Wars",
	"synopsis" :"Dans ce nouvel opus de la franchise de blockbusters,Underworld: Blood Wars suit la chasseuse de lycans Selene face aux agressions brutales des clans lycans et vampires qui l’ont trahie. Avec ses seuls alliés, David  et son père Thomas, elle doit mettre fin à la guerre sempiternelle entre les deux clans, même si cela implique pour elle de faire le sacrifice ultime.",

	"titre" :"Dans la forêt",
	"synopsis" :"Tom et son grand frère Benjamin partent en Suède retrouver leur père pour les vacances d'été. Tom appréhende les retrouvailles avec cet homme étrange et solitaire. Le père, lui, semble convaincu que Tom a le don de voir des choses que les autres ne voient pas. ",

	"titre" :"Fukushima mon amour",
	"synopsis" :"Marie, jeune allemande, arrive à Fukushima, au Japon, pour changer de vie. Malgré les difficultés d’adaptation qu’elle rencontre, elle choisit de rester auprès de Satomi, la dernière geisha de Fukushima qui a décidé, de son propre chef, de retourner dans la maison qui l’a vu naître.",

	"titre" :"David Lynch: The Art Life",
	"synopsis" :"De son enfance idyllique dans une petite ville d’Amérique aux rues sombres de Philadelphie, David Lynch nous entraîne dans un voyage intime rythmé par le récit hypnotique qu’il fait de ses jeunes années.Le film lève le voile sur les zones inexplorées d’un univers de création totale.",

	"titre" :"L'Indomptée",
	"synopsis" :"Axèle est photographe, Camille, écrivain. Elles partent pour un an en résidence à la Villa Médicis à Rome. Camille est accompagnée de son mari, l’écrivain réputé, Marc Landré. Alors qu’une étrange rivalité s’installe entre eux, Camille se lie à Axèle. Mais qui est vraiment Axèle ? ",

	"titre" :"Roues Libres",
	"synopsis" :"Ruspaszov, ancien pompier, est en fauteuil roulant depuis trois ans, suite à un accident de travail. Le cynisme et l’alcool l’aident de moins en moins à supporter son état. Zolika, tout juste 20 ans et passionné de bande dessinée, vit en fauteuil depuis toujours. Leur rencontre redonnera à chacun goût à la vie.",

	"titre" :"Sac la mort",
	"synopsis" :"À la Réunion, Patrice tente de ne pas sombrer dans la folie d'une île hantée par les stigmates du colonialisme. La mort rôde. Il fuit, patine, fuit encore, dans un étrange road movie immobile.",

	"titre" :"Zona Franca",
	"synopsis" :"En Patagonie, au coeur de la province chilienne du détroit de Magellan, un chercheur d'or, un chauffeur routier et une jeune vigile croisent la route de touristes en quête de bouts du monde.",

	"titre" :"L'Histoire d'une mère",
	"synopsis" :"Neige, 20 ans, vit sous la coupe de sa grand-mère Héloïse, avec son fils Louis, dans une ferme au milieu de nulle part. Entre Neige et Héloïse, une Absente, mère de l’une, fille de l’autre, véritable trou noir où s’engouffrent désirs, fantasmes et peurs diverses.",

	"titre" :"Le Gouffre aux chimères",
	"synopsis" :"Charles Tatum, journaliste sans scrupules, va exploiter un scoop. Au Nouveau-Mexique, Léo Minosa, un Indien, est coincé au fond d'une galerie effondrée. S'arrangeant pour être le seul journaliste sur le coup, Tatum va persuader le shérif de choisir la formule de sauvetage la plus lente.",

	"titre" :"Des amours, désamour",
	"synopsis" :"4 couples, chacun à un stade différent de sa relation amoureuse. Ce chassé croisé amoureux est cristallisé par le fait qu’il se déroule la semaine de la Saint-Valentin à Paris, capital de l’amour. Il y a ceux qui se rencontrent pour la première fois, ceux qui profitent de cette date pour se séparer, ceux qui doutent de la fidélité de l’autre, ou encore ceux qui tentent de se reconquérir....",

	"titre" :"Vivre sa vie: Film en douze tableaux",
	"synopsis" :"Pour boucler ses fins de mois et lutter contre l'ennui, Nana, vendeuse dans un magasin de disque, décide de se prostituer.",

	"titre" :"Pandora",
	"synopsis" :"Pandora Reynolds, une belle chanteuse américaine adulée de tous, s'éprend d'Hendrick van der Zee, le propriétaire d'un yacht qui n'est autre que le Hollandais volant. Ce dernier est autorisé à vivre une vie humaine six mois tous les sept ans...",

	"titre" :"Ils l'ont fait",
	"synopsis" :"Khalifa Kamara, jeune Français d’origine sénégalaise radié de Pôle Emploi, prend conscience de son impossibilité d’évoluer et décide de se présenter aux élections municipales  de sa ville afin de prendre son destin en main et de s’engager pour changer la vie des gens du quartier soumis au même sort que lui. ",

	"titre" :"Belle de nuit – Grisélidis Réal, autoportraits",
	"synopsis" :"Grisélidis Réal s'est prostituée pendant plus de trente ans à Genève. Egérie des travailleurs du sexe, profonde humaniste, Grisélidis Réal se définit comme "Catin révolutionnaire". Dans les années 70, elle déclare que "la prostitution est un art, une science et un humanisme".",

	"titre" :"Cosi Fan Tutte (UGC VIVA L'OPERA-FRA CINEMA)",
	"synopsis" :"Provoqués par Don Alfonso, vieux philosophe cynique, deux jeunes idéalistes décident de mettre à l’épreuve la fidélité de leurs amantes. L’amour leur infligera une amère leçon : ceux qui se croyaient phénix et déesses se découvriront corps désirants… ",

	"titre" :"Soirée Bref autour d’Agnès Varda",
	"synopsis" :"Les soirées de courts métrages proposées par le magazine Bref au mk2 Quai de Seine changent de formule ! Dans le flot des sorties hebdomadaires, nos salles de cinéma nous font souvent découvrir ou redécouvrir des films du patrimoine. ",
	}] 